/* No comment provided by engineer. */
"Authentication Failed" = "Авторизация не удалась";

/* Cancel button title
   Cancel Button Title */
"Cancel" = "Отмена";

/* Choose Photo Button Title */
"Choose From Library" = "Выбрать из библиотеки";

/* No comment provided by engineer. */
"Close" = "Закрыть";

/* Title for enjoyment alert view. Parameter is app name. */
"Do you love %@?" = "Вам нравится %@?";

/* Email Address Field Placeholder
   Email address popup placeholder text. */
"Email Address" = "Адрес email";

/* Feedback placeholder */
"Feedback (required)" = "Отзыв (обязательно)";

/* Tagline text */
"Feedback Powered by Apptentive" = "Отзывы размещены с помощью Apptentive";

/* Title of feedback screen. */
"Give Feedback" = "Написать отзыв";

/* No comment provided by engineer. */
"Invalid response from server." = "Неверный ответ от сервера.";

/* No comment provided by engineer. */
"Network Connection Error" = "Ошибка соединения с сетью";

/* no */
"No" = "Нет";

/* Lack of email dialog title. */
"No email address?" = "Нет адреса email?";

/* Section footer for no feedback being updated. */
"No feedback waiting to upload." = "Нет отзывов для выгрузки.";

/* cancel title for app rating dialog */
"No Thanks" = "Нет, спасибо";

/* Okay button title */
"Okay" = "Хорошо";

/* Unable to load the App Store title */
"Oops!" = "Ой!";

/* Rate app button title */
"Rate %@" = "Оценить %@";

/* Remind me later button title */
"Remind Me Later" = "Напомнить позже";

/* Running tasks section header */
"Running Tasks" = "Запущенные задачи";

/* Send button title */
"Send" = "Отправить";

/* Send button title */
"Send Feedback" = "Отправить отзыв";

/* No comment provided by engineer. */
"Server did not return properly formatted JSON." = "Сервер не отправил правильно отформатированный JSON.";

/* No comment provided by engineer. */
"Server error." = "Ошибка сервера.";

/* Take Photo Button Title */
"Take Photo" = "Сделать фото";

/* Rate app title. */
"Thank You" = "Спасибо";

/* Text in thank you display upon submitting feedback. */
"Thanks!" = "Спасибо!";

/* Section footer for feedback being uploaded. */
"These are the pieces of feedback which are currently being submitted." = "Это отзывы сейчас загружаются.";

/* Unable to load the App Store message */
"Unable to load the App Store" = "Не удается загрузить App Store";

/* Lack of email dialog message. */
"We can't respond without one." = "Без него мы не можем вам ответить.";

/* Rate app message. Parameter is app name. */
"We're so happy to hear that you love %@! It'd be really helpful if you rated us in the App Store. Thanks so much for spending some time with us." = "Мы так рады узнать, что вам нравится %@! Нам бы очень помогло, если бы вы оценили приложение в App Store. Большое спасибо за уделенное нам время.";

/* Custom placeholder feedback text when user is unhappy with the application. */
"What can we do to ensure that you love our app? We appreciate your constructive feedback." = "Что мы можем сделать, чтобы вам понравилось наше приложение? Мы ценим конструктивные отзывы.";

/* No comment provided by engineer. */
"Wrong username and/or password." = "Неверное имя пользователя и/или пароль.";

/* yes */
"Yes" = "Да";

/* Description of what to do when there is no screenshot. */
"You can include a screenshot by choosing a photo from your photo library above.\n\nTo take a screenshot, hold down the power and home buttons at the same time." = "Вы можете добавить скриншот, выбрав фото из фототеки наверху.\n\nЧтобы сделать скриншот, одновременно нажмите кнопку «Домой» и кнопку выключения.";

/* Enjoyment dialog text */
"You've been using this app for a while. Do you love it?" = "Вы уже довольно долго пользуетесь нашим приложением. Оно вам нравится?";

